/* Localized versions of Info.plist keys */

CFBundleName = "crag";
CFBundleShortVersionString = "crag version 0.1";
CFBundleGetInfoString = "crag version 0.1, Copyright 2010 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2010 __MyCompanyName__.";
